Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/bestilling_av_stemmesedler.html.tmx
Source language: nob
Languages: sma

source: Bestilling av stemmesedler
sma: Dongkeme jïenestimmiesïetelijstie

source: Nå kan kommunene bestille stemmesedler til sametingsvalget.
sma: Daelie tjïelth maehtieh jïenestimmiesïetelh dongkedh viehkine goerem vuelielisnie dievhtedh.

source: Tidligere har trykkeriet sendt ut et visst antall stemmesedler til kommunene, men det har vist seg at det i noen kommuner blir igjen enormt mange stemmesedler, mens det i andre kommuner blir for lite.
sma: Aarebi trygkerije lea vihties låhkoem jïenestimmiesïetelijstie tjïeltide seedteme, men våajnoes sjïdteme såemies tjïeltine joekoen gellie jïenestimmiesïetelh aajmene sjïdteme, mearan jeatjah tjïeltine fer vaenie.

source: Derfor har man nå valgt å la kommunene selv bestille det nødvendige antall stemmesedler.
sma: Dan åvteste lea daelie veeljeme tjïelth edtjieh jïjtjh dam daerpies låhkoem jïenestimmiesïetelijstie dongkedh.

source: For valget i 2021 vil stemmesedlene bli sendt ut som stemmeseddelsett.
sma: Veeljemasse 2021 jïenestimmiesïetelh jïenestimmiesïeteletjomhpine seedtesuvvieh.

source: For sametingsvalget er det godkjent 58 lister: Godkjente valglister til sametingsvalget 2021
sma: Tjåanghkan 58 jååhkesjamme læstoeh: Jååhkesjamme veeljemelæstoeh saemiedigkieveeljemasse 2021

source: Som ved forrige valg er det Sametinget som betaler for trykking og utsendelse av stemmesedler.
sma: Goh åvtetje veeljemisnie Saemiedigkie trygkemen jïh seedtemen åvteste maaksa jïenestimmiesïetelijstie.
